{
  "id": "R2631",
  "children": [
    {
      "type": "element",
      "name": "ServiceComplementaire",
      "attributes": {
        "xmlns:dc": "http://purl.org/dc/elements/1.1/",
        "xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
        "ID": "R2631",
        "type": "Modèle de document",
        "xsi:noNamespaceSchemaLocation": "../Schemas/3.4/ServiceComplementaire.xsd",
        "spUrl": "https://www.service-public.fr/associations/vosdroits/R2631"
      },
      "children": [
        {
          "type": "element",
          "name": "dc:title",
          "children": [
            {
              "type": "text",
              "text": "Exemple de statuts d'une association loi 1901"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:creator",
          "children": [
            {
              "type": "text",
              "text": "Direction de l'information légale et administrative"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:subject",
          "children": [
            {
              "type": "text",
              "text": "Formalités administratives d'une association, Associations, fondations et fonds de dotation"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:description",
          "children": [
            {
              "type": "text",
              "text": "Exemple de statuts proposé aux associations loi 1901 à compléter et à adapter ARTICLE PREMIER - NOM Il est fondé entre les adhérents aux présents statuts une association régie par la loi du 1^er juillet 1901 et le décret du 16 août 1901, ayant pour titre ... ARTICLE 2 - BUT OBJET Cette association a pour objet ... ARTICLE 3 - SIÈGE SOCIAL Le siège social est fixé à ... Article 4 - DUREE La durée de l’association est ... ARTICLE 5 - COMPOSITION L'association se compose de : a) Membres d'honneur b) Membres bienfaiteurs c) Membres actifs ou adhérents ARTICLE 6 - ADMISSION Article optionnel. ARTICLE 7 - MEMBRES – COTISATIONS Sont membres actifs ceux qui ont pris l'engagement de verser annuellement une somme de .... € à titre de cotisation. Sont membres d'honneur ceux qui ont rendu des services signalés à l'association ; ils sont dispensés de cotisations. Sont membres bienfaiteurs, les personnes qui versent un droit d'entrée de ... € et une cotisation annuelle (de .... €) fixée chaque année par l'assemblée générale. Toute cotisation pourra être rachetée moyennant le paiement d'une somme minima égale à …. ARTICLE 8 - RADIATIONS La qualité de membre se perd par : a) La démission; b) Le décès; c) La radiation prononcée par le conseil d'administration pour non-paiement de la cotisation ou pour motif grave, l'intéressé ayant été invité (par lettre recommandée) à fournir des explications devant le bureau et/ou par écrit. Préciser les modalités de la radiation, les possibilités de défense et de recours du membre. Les motifs graves peuvent être précisés ici ou dans le règlement intérieur. ARTICLE 9 - AFFILIATION La présente association est affiliée à … et se conforme aux statuts et au règlement intérieur de cette fédération (nom, logo, etc.). Elle peut par ailleurs adhérer à d’autres associations, unions ou regroupements par décision du conseil d’administration. ARTICLE 10 - RESSOURCES Les ressources de l'association comprennent : 1° Le montant des droits d'entrée et des cotisations; 2° Les subventions de l'Etat, des départements et des communes. F Ne pas hésiter à prévoir d'autres ressources si nécessaire et/ou de rédiger ainsi cet article : 3° Toutes les ressources autorisées par les lois et règlements en vigueur. » Si cela n’a pas été fait à l’article 2, préciser ici que l’association exercera des activités économiques et lesquelles (Code de commerce Article L442-7 : « Aucune association (…) ne peut, de façon habituelle, offrir des produits à la vente, les vendre ou fournir des services si ces activités ne sont pas prévues par ses statuts ».) ARTICLE 11 - ASSEMBLEE GENERALE ORDINAIRE L'assemblée générale ordinaire comprend tous les membres de l'association à quelque titre qu'ils soient. Les statuts peuvent prévoir que certains membres de l'association, par exemple qui ne versent qu'une cotisation très faible, ne prennent pas part à l'assemblée générale. Elle se réunit chaque année au mois de.............. Quinze jours au moins avant la date fixée, les membres de l'association sont convoqués par les soins du secrétaire. L'ordre du jour figure sur les convocations. Le président, assisté des membres du conseil, préside l'assemblée et expose la situation morale ou l’activité de l'association. Le trésorier rend compte de sa gestion et soumet les comptes annuels (bilan, compte de résultat et annexe) à l'approbation de l'assemblée. L’assemblée générale fixe le montant des cotisations annuelles et du droit d’entrée à verser par les différentes catégories de membres. Ne peuvent être abordés que les points inscrits à l'ordre du jour. Les décisions sont prises à la majorité des voix des membres présents ou représentés (ou des suffrages exprimés). Il est procédé, après épuisement de l'ordre du jour, au renouvellement des membres sortants du conseil. Il est prudent de fixer des conditions de quorum et de majorité pour la validité des délibérations de l'assemblée générale ordinaire Prévoir les règles de représentation des membres absents si nécessaire. Toutes les délibérations sont prises à main levée, excepté l’élection des membres du conseil. Les décisions des assemblées générales s’imposent à tous les membres, y compris absents ou représentés. ARTICLE 12 - ASSEMBLEE GENERALE EXTRAORDINAIRE Si besoin est, ou sur la demande de la moitié plus un des membres inscrits, (ou par exemple à la demande d’un quart des membres) le président peut convoquer une assemblée générale extraordinaire, suivant les modalités prévues aux présents statuts et uniquement pour modification des statuts ou la dissolution ou pour des actes portant sur des immeubles. Les modalités de convocation sont les mêmes que pour l’assemblée générale ordinaire. Les délibérations sont prises à la majorité (ou des deux tiers) des membres présents (ou des suffrages exprimés). ARTICLE 13 - CONSEIL D'ADMINISTRATION La loi de 1901 n’impose pas l’existence d’un conseil d’administration ou d’un bureau. Ce n’est qu’un usage, pratique et très répandu. L'association est dirigée par un conseil de X membres, élus pour X années par l'assemblée générale. Les membres sont rééligibles. Le conseil étant renouvelé chaque année par moitié, la première année, les membres sortants sont désignés par tirage au sort. Le renouvellement des membres du conseil par fraction est préférable. En cas de vacances, le conseil pourvoit provisoirement au remplacement de ses membres. Il est procédé à leur remplacement définitif par la plus prochaine assemblée générale. Les pouvoirs des membres ainsi élus prennent fin à l'expiration le mandat des membres remplacés. (Distinguer clairement les prérogatives de l’AG et du CA concernant par exemple les modalités de représentation de l’association en justice, etc.) Le conseil d'administration se réunit au moins une fois tous les six mois, sur convocation du président, ou à la demande du quart de ses membres. Les réunions du conseil peuvent être plus fréquentes. Les décisions sont prises à la majorité des voix; en cas de partage, la voix du président est prépondérante. Tout membre du conseil qui, sans excuse, n'aura pas assisté à trois réunions consécutives sera considéré comme démissionnaire. Le conseil d’administration peut déléguer tel ou tel de ses pouvoirs, pour une durée déterminée, à un ou plusieurs de ses membres (signature d’un bail des chèques, etc.). Depuis 2011, des précisions ont été apportées, par un nouvel article 2 bis, à la loi du 1^er juillet 1901 pour faciliter la création et la gestion d’une association par des mineurs. (Télécharger la plaquette du ministère chargé de la vie associative) ARTICLE 14 – BUREAU Le conseil d'administration élit parmi ses membres, (à bulletin secret ?), un bureau composé de : 1) Un-e- président-e- ; 2) Un-e- ou plusieurs vice-président-e-s ; 3) Un-e- secrétaire et, s'il y a lieu, un-e- secrétaire adjoint-e- ; 4) Un-e- trésorier-e-, et, si besoin est, un-e- trésorier-e- adjoint-e-. Pour prévenir des difficultés fréquentes, préciser que les fonctions de président et de trésorier ne sont pas cumulables. Préciser, ici ou dans un règlement intérieur, les fonctions, attributions et pouvoirs respectifs des membres du bureau. ARTICLE 15 – INDEMNITES Toutes les fonctions, y compris celles des membres du conseil d’administration et du bureau, sont gratuites et bénévoles. Seuls les frais occasionnés par l’accomplissement de leur mandat sont remboursés sur justificatifs. Le rapport financier présenté à l’assemblée générale ordinaire présente, par bénéficiaire, les remboursements de frais de mission, de déplacement ou de représentation. Ces dispositions peuvent être affinées dans un règlement intérieur (nature des frais, des missions, qualité des bénéficiaires, etc.) ARTICLE 16 - REGLEMENT INTERIEUR Un règlement intérieur peut être établi par le conseil d'administration, qui le fait alors approuver par l'assemblée générale. Ce règlement éventuel est destiné à fixer les divers points non prévus par les présents statuts, notamment ceux qui ont trait à l'administration interne de l'association. ARTICLE 17 - DISSOLUTION En cas de dissolution prononcée selon les modalités prévues à l’article 12, un ou plusieurs liquidateurs sont nommés, et l'actif net, s'il y a lieu, est dévolu à un organisme ayant un but non lucratif (ou à une association ayant des buts similaires) conformément aux décisions de l’assemblée générale extraordinaire qui statue sur la dissolution. L’actif net ne peut être dévolu à un membre de l’association, même partiellement, sauf reprise d’un apport. Ne pas interdire l’attribution de l’actif net à un membre pourrait compromettre le critère de gestion désintéressée, déclinaison fiscale de l’article 1^er de loi de 1901, et donc la qualification  d’intérêt général. Article 18 - LIBERALITES : Article à insérer  pour pouvoir accepter des legs -testaments- et des donations -entre vifs- (article 6 de la loi du 1^er juillet 1901). Le rapport et les comptes annuels, tels que définis à l’article 11 (y compris ceux des comités locaux) sont adressés chaque année au Préfet du département. L’association s’engage à présenter ses registres et pièces de comptabilité sur toute réquisition des autorités administratives en ce qui concerne l’emploi des libéralités qu’elle serait autorisée à recevoir, à laisser visiter ses établissements par les représentants de ces autorités compétents et à leur rendre compte du fonctionnement desdits établissements. « Fait à….., le…. 20.. » Signatures de deux représentants (nom, prénom et fonction) au minimum, nécessaires pour la formalité de déclaration de l’association."
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:publisher",
          "children": [
            {
              "type": "text",
              "text": "Direction de l'information légale et administrative"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:contributor",
          "children": [
            {
              "type": "text",
              "text": "Direction de l'information légale et administrative (Premier ministre)"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:date",
          "children": [
            {
              "type": "text",
              "text": "modified 2023-03-01"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:type",
          "children": [
            {
              "type": "text",
              "text": "Modèle de document"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:format",
          "children": [
            {
              "type": "text",
              "text": "text/xml"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:identifier",
          "children": [
            {
              "type": "text",
              "text": "R2631"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:language",
          "children": [
            {
              "type": "text",
              "text": "Fr"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:coverage",
          "children": [
            {
              "type": "text",
              "text": "France entière"
            }
          ]
        },
        {
          "type": "element",
          "name": "dc:rights",
          "children": [
            {
              "type": "text",
              "text": "https://www.service-public.fr/a-propos/mentions-legales"
            }
          ]
        },
        {
          "type": "element",
          "name": "SurTitre",
          "children": [
            {
              "type": "text",
              "text": "Modèle de document"
            }
          ]
        },
        {
          "type": "element",
          "name": "Audience",
          "children": [
            {
              "type": "text",
              "text": "Associations"
            }
          ]
        },
        {
          "type": "element",
          "name": "Audience",
          "children": [
            {
              "type": "text",
              "text": "Particuliers"
            }
          ]
        },
        {
          "type": "element",
          "name": "Canal",
          "children": [
            {
              "type": "text",
              "text": "www.service-public.fr"
            }
          ]
        },
        {
          "type": "element",
          "name": "FilDAriane",
          "children": [
            {
              "type": "element",
              "name": "Niveau",
              "attributes": {
                "ID": "Associations"
              },
              "children": [
                {
                  "type": "text",
                  "text": "Accueil associations"
                }
              ]
            },
            {
              "type": "element",
              "name": "Niveau",
              "attributes": {
                "ID": "servicesEnLigne",
                "type": "Liste - Service en ligne"
              },
              "children": [
                {
                  "type": "text",
                  "text": "Services en ligne et formulaires"
                }
              ]
            },
            {
              "type": "element",
              "name": "Niveau",
              "attributes": {
                "ID": "R2631",
                "type": "Modèle de document"
              },
              "children": [
                {
                  "type": "text",
                  "text": "Exemple de statuts d'une association loi 1901"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "Theme",
          "attributes": {
            "ID": "N31403"
          },
          "children": [
            {
              "type": "element",
              "name": "Titre",
              "children": [
                {
                  "type": "text",
                  "text": "Formalités administratives d'une association"
                }
              ]
            },
            {
              "type": "element",
              "name": "Audience",
              "children": [
                {
                  "type": "text",
                  "text": "Associations"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "Theme",
          "attributes": {
            "ID": "N31931"
          },
          "children": [
            {
              "type": "element",
              "name": "Titre",
              "children": [
                {
                  "type": "text",
                  "text": "Associations, fondations et fonds de dotation"
                }
              ]
            },
            {
              "type": "element",
              "name": "Audience",
              "children": [
                {
                  "type": "text",
                  "text": "Particuliers"
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "Texte",
          "children": [
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Exemple de statuts proposé aux "
                },
                {
                  "type": "element",
                  "name": "Expression",
                  "children": [
                    {
                      "type": "text",
                      "text": "associations loi 1901"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": " à compléter et à adapter"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE PREMIER - NOM"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Il est fondé entre les adhérents aux présents statuts une association régie par la loi du 1"
                },
                {
                  "type": "element",
                  "name": "Exposant",
                  "children": [
                    {
                      "type": "text",
                      "text": "er"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": " juillet 1901 et le décret du 16 août 1901, ayant pour titre ..."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 2 - BUT OBJET"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Cette association a pour objet ..."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 3 - SIÈGE SOCIAL"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le siège social est fixé à ..."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "Article 4 - DUREE"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "La durée de l’association est ..."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 5 - COMPOSITION"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "L'association se compose de :"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "a) Membres d'honneur"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "b) Membres bienfaiteurs"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "c) Membres actifs ou adhérents"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 6 - ADMISSION"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Article optionnel."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 7 - MEMBRES – COTISATIONS"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Sont membres actifs ceux qui ont pris l'engagement de verser annuellement une somme de .... € à titre de cotisation."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Sont membres d'honneur ceux qui ont rendu des services signalés à l'association ; ils sont dispensés de cotisations."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Sont membres bienfaiteurs, les personnes qui versent un droit d'entrée de ... € et une cotisation annuelle (de .... €) fixée chaque année par l'assemblée générale."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Toute cotisation pourra être rachetée moyennant le paiement d'une somme minima égale à …."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 8 - RADIATIONS"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "La qualité de membre se perd par :"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "a) La démission;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "b) Le décès;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "c) La radiation prononcée par le conseil d'administration pour non-paiement de la cotisation ou pour motif grave, l'intéressé ayant été invité (par lettre recommandée) à fournir des explications devant le bureau et/ou par écrit."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Préciser les modalités de la radiation, les possibilités de défense et de recours du membre."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les motifs graves peuvent être précisés ici ou dans le règlement intérieur."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 9 - AFFILIATION"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "La présente association est affiliée à … et se conforme aux statuts et au règlement intérieur de cette fédération (nom, logo, etc.)."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Elle peut par ailleurs adhérer à d’autres associations, unions ou regroupements par décision du conseil d’administration."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 10 - RESSOURCES"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les ressources de l'association comprennent :"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "1° Le montant des droits d'entrée et des cotisations;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "2° Les subventions de l'Etat, des départements et des communes."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "F Ne pas hésiter à prévoir d'autres ressources si nécessaire et/ou de rédiger ainsi cet article :"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "3° Toutes les ressources autorisées par les lois et règlements en vigueur. » Si cela n’a pas été fait à l’article 2, préciser ici que l’association exercera des activités économiques et lesquelles (Code de commerce Article L442-7 : « Aucune association (…) ne peut, de façon habituelle, offrir des produits à la vente, les vendre ou fournir des services si ces activités ne sont pas prévues par ses statuts ».)"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 11 - ASSEMBLEE GENERALE ORDINAIRE"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "L'assemblée générale ordinaire comprend tous les membres de l'association à quelque titre qu'ils soient. Les statuts peuvent prévoir que certains membres de l'association, par exemple qui ne versent qu'une cotisation très faible, ne prennent pas part à l'assemblée générale."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Elle se réunit chaque année au mois de.............."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Quinze jours au moins avant la date fixée, les membres de l'association sont convoqués par les soins du secrétaire. L'ordre du jour figure sur les convocations."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le président, assisté des membres du conseil, préside l'assemblée et expose la situation morale ou l’activité de l'association."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le trésorier rend compte de sa gestion et soumet les comptes annuels (bilan, compte de résultat et annexe) à l'approbation de l'assemblée."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "L’assemblée générale fixe le montant des cotisations annuelles et du droit d’entrée à verser par les différentes catégories de membres."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Ne peuvent être abordés que les points inscrits à l'ordre du jour."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les décisions sont prises à la majorité des voix des membres présents ou représentés (ou des suffrages exprimés)."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Il est procédé, après épuisement de l'ordre du jour, au renouvellement des membres sortants du conseil."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Il est prudent de fixer des conditions de quorum et de majorité pour la validité des délibérations de l'assemblée générale ordinaire Prévoir les règles de représentation des membres absents si nécessaire."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Toutes les délibérations sont prises à main levée, excepté l’élection des membres du conseil."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les décisions des assemblées générales s’imposent à tous les membres, y compris absents ou représentés."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 12 - ASSEMBLEE GENERALE EXTRAORDINAIRE"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Si besoin est, ou sur la demande de la moitié plus un des membres inscrits, (ou par exemple à la demande d’un quart des membres) le président peut convoquer une assemblée générale extraordinaire, suivant les modalités prévues aux présents statuts et uniquement pour modification des statuts ou la dissolution ou pour des actes portant sur des immeubles."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les modalités de convocation sont les mêmes que pour l’assemblée générale ordinaire."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les délibérations sont prises à la majorité (ou des deux tiers) des membres présents (ou des suffrages exprimés)."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 13 - CONSEIL D'ADMINISTRATION"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "La loi de 1901 n’impose pas l’existence d’un conseil d’administration ou d’un bureau. Ce n’est qu’un usage, pratique et très répandu."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "L'association est dirigée par un conseil de X membres, élus pour X années par l'assemblée générale. Les membres sont rééligibles."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le conseil étant renouvelé chaque année par moitié, la première année, les membres sortants sont désignés par tirage au sort."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le renouvellement des membres du conseil par fraction est préférable."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "En cas de vacances, le conseil pourvoit provisoirement au remplacement de ses membres. Il est procédé à leur remplacement définitif par la plus prochaine assemblée générale. Les pouvoirs des membres ainsi élus prennent fin à l'expiration le mandat des membres remplacés."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "(Distinguer clairement les prérogatives de l’AG et du CA concernant par exemple les modalités de représentation de l’association en justice, etc.)"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le conseil d'administration se réunit au moins une fois tous les six mois, sur convocation du président, ou à la demande du quart de ses membres. Les réunions du conseil peuvent être plus fréquentes."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Les décisions sont prises à la majorité des voix; en cas de partage, la voix du président est prépondérante."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Tout membre du conseil qui, sans excuse, n'aura pas assisté à trois réunions consécutives sera considéré comme démissionnaire."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le conseil d’administration peut déléguer tel ou tel de ses pouvoirs, pour une durée déterminée, à un ou plusieurs de ses membres (signature d’un bail des chèques, etc.). Depuis 2011, des précisions ont été apportées, par un nouvel article 2 bis, à la loi du 1"
                },
                {
                  "type": "element",
                  "name": "Exposant",
                  "children": [
                    {
                      "type": "text",
                      "text": "er"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": " juillet 1901 pour faciliter la création et la gestion d’une association par des "
                },
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "mineurs"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": ". (Télécharger la plaquette du ministère chargé de la vie associative)"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 14 – BUREAU"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le conseil d'administration élit parmi ses membres, (à bulletin secret ?), un bureau composé de :"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "1) Un-e- président-e- ;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "2) Un-e- ou plusieurs vice-président-e-s ;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "3) Un-e- secrétaire et, s'il y a lieu, un-e- secrétaire adjoint-e- ;"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "4) Un-e- trésorier-e-, et, si besoin est, un-e- trésorier-e- adjoint-e-."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Pour prévenir des difficultés fréquentes, préciser que les fonctions de président et de trésorier ne sont pas cumulables. Préciser, ici ou dans un règlement intérieur, les fonctions, attributions et pouvoirs respectifs des membres du bureau."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 15 – INDEMNITES"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Toutes les fonctions, y compris celles des membres du conseil d’administration et du bureau, sont gratuites et bénévoles. Seuls les frais occasionnés par l’accomplissement de leur mandat sont remboursés sur justificatifs. Le rapport financier présenté à l’assemblée générale ordinaire présente, par bénéficiaire, les remboursements de frais de mission, de déplacement ou de représentation."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Ces dispositions peuvent être affinées dans un règlement intérieur (nature des frais, des missions, qualité des bénéficiaires, etc.)"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 16 - REGLEMENT INTERIEUR"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Un règlement intérieur peut être établi par le conseil d'administration, qui le fait alors approuver par l'assemblée générale."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Ce règlement éventuel est destiné à fixer les divers points non prévus par les présents statuts, notamment ceux qui ont trait à l'administration interne de l'association."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "ARTICLE 17 - DISSOLUTION"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "En cas de dissolution prononcée selon les modalités prévues à l’article 12, un ou plusieurs liquidateurs sont nommés, et l'actif net, s'il y a lieu, est dévolu à un organisme ayant un but non lucratif (ou à une association ayant des buts similaires) conformément aux décisions de l’assemblée générale extraordinaire qui statue sur la dissolution. L’actif net ne peut être dévolu à un membre de l’association, même partiellement, sauf reprise d’un apport."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Ne pas interdire l’attribution de l’actif net à un membre pourrait compromettre le critère de gestion désintéressée, déclinaison fiscale de l’article 1"
                },
                {
                  "type": "element",
                  "name": "Exposant",
                  "children": [
                    {
                      "type": "text",
                      "text": "er"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": " de loi de 1901, et donc la qualification  d’intérêt général."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "element",
                  "name": "MiseEnEvidence",
                  "children": [
                    {
                      "type": "text",
                      "text": "Article 18 - LIBERALITES :"
                    }
                  ]
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Article à insérer  pour pouvoir accepter des legs -testaments- et des donations -entre vifs- (article 6 de la loi du 1"
                },
                {
                  "type": "element",
                  "name": "Exposant",
                  "children": [
                    {
                      "type": "text",
                      "text": "er"
                    }
                  ]
                },
                {
                  "type": "text",
                  "text": " juillet 1901)."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Le rapport et les comptes annuels, tels que définis à l’article 11 (y compris ceux des comités locaux) sont adressés chaque année au Préfet du département."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "L’association s’engage à présenter ses registres et pièces de comptabilité sur toute réquisition des autorités administratives en ce qui concerne l’emploi des libéralités qu’elle serait autorisée à recevoir, à laisser visiter ses établissements par les représentants de ces autorités compétents et à leur rendre compte du fonctionnement desdits établissements."
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "« Fait à….., le…. 20.. »"
                }
              ]
            },
            {
              "type": "element",
              "name": "Paragraphe",
              "children": [
                {
                  "type": "text",
                  "text": "Signatures de deux représentants (nom, prénom et fonction) au minimum, nécessaires pour la formalité de déclaration de l’association."
                }
              ]
            }
          ]
        },
        {
          "type": "element",
          "name": "FicheLiee",
          "attributes": {
            "ID": "F1120",
            "audience": "Associations",
            "type": "Fiche d'information conditionnée"
          },
          "children": [
            {
              "type": "element",
              "name": "Titre",
              "children": [
                {
                  "type": "text",
                  "text": "Rédaction des statuts d'une association"
                }
              ]
            },
            {
              "type": "element",
              "name": "Dossier",
              "attributes": {
                "ID": "N19554"
              },
              "children": [
                {
                  "type": "text",
                  "text": "Création d'une association"
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}